<?php include '_header-min.html'; ?> 
<div class="container-fluid">
  <div class="row">   
    <div class="col-sm-12">
      <div class="main-content-big">
        <h4><small><b>Автор: </b>Роман Ефимов</small></h4>
        <hr>
        <h2>Мерефа - перлина Харківщини</h2>
        <h5><span class="glyphicon glyphicon-time">27.02.2016, 15:33</span></h5>
        <h5><span class="label label-danger">Уже были</span></h5>
        <img class="img-thumbnail float-left" src="/img/merefa.jpg">
        <p>По одной из версий возникновения Мерефы поселение основали в 1595 году казаки с берегов Днепра, на реке Мерефа (длина 25 вёрст) как хутор, который затем стал относительно крупной слободой. Доподлинно известно о том что в 1655 году в Мерефе уже имелся большой храм, а это говорит о том что поселение существовало не менее двух поколений жителей, чтобы по численности и укладу понадобился храм. (Основание современного Харькова произошло на несколько лет позднее). Точно известно, что уже в середине XVII века именно Мерефа была укрепленным форпостом и боевой базой украинских казаков, которые вместе с полками Чугуева и Изюма контролировали северо-восточные границы Слобожанщины. Мерефа была сотенным городом Харьковского полка и полагают, что здесь родился кошевой атаман Запорожской Сечи И. Д. Сирко</p>
        <p>В 1655 году построена первая церковь.
        Мерефа страдала от частых татарских набегов. Наиболее крупные из них произошли в 1668, 1675, 1688, 1693, 1694 и 1711 гг. В 1693 году 15-тысячный татарский отряд был наголову разбит под Мерефой, однако в следующем, 1694 году, татары разорили Мерефу, Змиев и другие населенные пункты.
        До 1780 года Мерефа являлась сотенным городом Харьковского полка.</p>
        <p>В 1765 году Мерефа стала центром одноименного комиссарства Харьковской провинции Слободско-Украинской губернии.</p>        
        <p>В 1779 это уже была большая «войсковая слобода». Население, согласно «Ведомости, исъ какихъ именно городовъ и уездовъ Харьковское наместничество составлено и сколько было въ нихъ душъ на 1779 годъ», было 1170 «войсковых обывателей», 60 душ «владельческих подданных» (принадлежавших полковнику Куликовскому, майору «Льевицкому», протоколисту Романовскому) и 14 цыган, всего 1244 человека (учитывались только мужчины; женщин не считали, т.к. они не платили налогов). Таким образом, Мерефа в том году была третьим по количеству населения населённым пунктом Харьковского уезда (1244 м.), уступая только войсковой слободе Деркачи (2387), казённому селению Липцы (1628) и равняясь Тишкам русским и черкасским (1244).</p>
        <img class="img-thumbnail float-left" src="/img/merefa2.jpg">
        <p>В середине XIX века через Мерефу продолжена железнодорожная ветка направления Санкт-Петербург – Крым. ЖД Станция Мерефа стала узловой станцией с развилкой на Крым, Донбасс, Николаев/Одессу и Киев(через Буды). Таким образом все дороги из столицы Российской империи на юг стали проходить через Мерефу.</p>
        <p>В 1840 году в Мерефу приходит промышленность — построен спиртовой завод, существующий на этом же месте и работающий до сих пор.
        В 1896 Помещик Борткевич, ставший владельцем спиртзавода строит ещё стекольный завод, который был и остается сейчас одним из ведущих в своей отрасли заводов Украины. Количество работающих (ещё в дореволюционные времена), доходило до полутора тысяч.</p>
        <p>В 1911/1912 годах построено первое футбольное поле с системой дренажа. Это сделали бельгийцы, которые выкупили стеклозавод в 1911 году. На этом месте и сейчас существует стадион «Авангард» — возле вокзала и рядом с заводом, этот стадион является единственным стадионом в Харьковской области, оставшихся с дореволюционных времен, который используется по назначению. В 1912 году состоялся первый футбольный матч по официальным правилам международной федерации на стандартном поле.</p>        
        <p>В 1922-1932 годах Мерефа была административным центром Мерефянского района.
        В 1930 году создано опытное сельскохозяйственное предприятие “Мерефа”, на котором работали ведущие агрономы и селекционеры Харьковского района. (ныне – посёлок Селекционное, входящий в территорию Мерефы).
        В 1932, 1933 годах Сухоярский лес на окраине Мерефы стал братской могилой для тысяч жертв голодомора, поскольку на узловую жд станцию Мерефы свозили вагонами трупы со всего южного направления жд ветки по Харьковской области.
        <img class="img-thumbnail float-left" src="/img/merefa3.jpg">
        В 1938 году Мерефе присвоено статус города.
        В мае 1942 года в окрестностях Мерефы шли тяжёлые бои, известные как Харьковская операция 1942. Здесь попали в окружение и погибли десятки тысяч солдат и офицеров Красной Армии.
        Мерефу Советская Армия освобождала от фашистов трижды: в мае 1942, в феврале 1943 и окончательно освободила 5 сентября 1943 года.
        В 1945 году создана пчелостанция и школа пчеловодов, являвшвяся на протяжении десятилетий одной из авторитетнейших в СССР и ведущих на Украине.
        В 1952 году от Мерефы до Харькова запущена электричка.
        В 1946-1959 годах постороены: кирпичный завод, мебельная фабрика, большой хлебозавод, “шелкостанция” и стадион в пос. Селекционное.
        в 1970-х из Харькова на территоррию Мерефы переведён из Харькова институт бахчеводства АН СССР. Постороены корпуса научно-исследовательского института, инфраструктура посёлка Селекционное.
        В 1965-1975 годах построены завод ЖБИ, завод железнодорожных опор, радиорелейный завод, обувная фабрика и дворец культуры в поселке Селекционная.
        В 1992-1996 годах футбольный клуб «Авангард» города Мерефы выступает в общенациональном чемпионате Украины (3я и 2я лига в 1996/97) на правах команды, выигравшей чемпионат Харьковской области по футболу (4 раза подряд), и занимая призовые места в переходных турнирах.</p>
        <div class="readmore"> <a href="/userpage.html"><i> &larr;Назад </i></a></div>
      </div>
    <br>  
    <br>
    <hr>
    <div class="row">
      <div class="comments">
        <h4>Комментарии:</h4>
        <form role="form">
          <div class="form-group">
            <textarea name="comments" rows="3" class="form-control" required></textarea>
          </div>
          <button type="submit" class="btn btn-warning">Отправить</button>
        </form> 
      </div>
    </div> 
</div>
</div>
</div>

</body>
</html>